[
   {
      "image":"/items/items3/001.png",
      "title":"Берсерк",
      "type":"Такова жизнь",
      "description":"Если игра была пройдена на самом высоком уровне сложности участник получает \"Клеймо\", которое позволяет избежать штрафа за дроп следующей игры. Если самым высоким уровнем сложности является пермасмерть и участник прошёл игру на данном уровне сложности, то он получает \"Изменённое клеймо\", которое позволяет избежать штраф за дроп на любой последующей клетке. Не работает на игры с 2-мя уровнями сложности или без выбора сложности. Клеймо отображается в профиле участника рядом с именем.",
      "charge":null,
      "color":"#93979f",
      "quantity":1
   },
   {
      "image":"/items/items3/002.png",
      "title":"Я - Русский",
      "type":"Идет до конца",
      "description":"Участник может играть только в те игры в которых есть русский язык в том или ином виде (текстовый, озвучка или русификатор на ZOG) Те игры, которые не имеют в себе русского языка ни в каком виде, автоматически реролляться \"Не сидел значит не русский\" Попадая в тюрьму, у участника с данным классом меняются условия ролла игры: Ролл игр происходит из списка тех игр которые были рерольнуты по причине \"Не русский язык\". Те игры которые могут быть рерольнуты не только по этой причине не попадают в данный список.",
      "charge":null,
      "color":"#93979f",
      "quantity":1
   },
   {
      "image":"/items/items3/003.png",
      "title":"Дублер",
      "type":"Ёбаный рот этого казино, блядь!",
      "description":"При выпадении дубля при броске кубика на перемещение по полю, участник получает возможность произвести реролл колеса на клетке, на которой он остановился после перемещения. \"Партейку в Гвинт?\" При побеге из тюрьмы за поинты (раздел \"Правила\" пункт 15) у участника меняются условия выхода: \"Если выпадет 6 на одном из кубиков, участник моментально сбегает из Тюрьмы и перемещается по клеткам на значение, выпавшее на кубиках\".",
      "charge":null,
      "color":"#93979f",
      "quantity":1
   },
   {
      "image":"/items/items3/004.png",
      "title":"Дерьмодемон",
      "type":"Он воняет и с ним никто не дружит",
      "description":"Когда участник с данным классом проходит игру или дропает, он может оставить на клетке на которой он находится в данный момент \"Мерзкий след\". На полноценный круг (от старта до старта) он имеет 2 заряда кала. Участник, попавший на клетку с \"Мерзким следом\",пропускает этап броска кубика для перемещения по полю.После этого \"Мерзкий след\" исчезает с клетки . Участник получает поинты только за вторую пройденную игру. Прохождение двух игр может быть, как и по обычным так и по жанровым условиям. Дерьмодемон не может наступить на \"Мерзкий след\". Максимум может быть 3 игрока с данным классом. СРАТЬ В ТЮРЬМЕ НЕЛЬЗЯ",
      "charge":null,
      "color":"#93979f",
      "quantity":1
   },
   {
      "image":"/items/items3/005.png",
      "title":"Инвертированный",
      "type":"Ты, наверно, думаешь, что тебе выпало 18 карат невезения? Да нет, просто игра попалась нечестная.",
      "description":"Участник роллит игру по \"особенным\" правилам: Условия клетки: обычные или жанровые Кол-во игр в колесе: 6 Участник имеет право выбрать игру, расположенную на противоположном секторе (стороне) от выпавшей игры. Игра выбирается по описанию с сайта колеса Гуглить игру / переходить на другие ссылки кроме сайта с колесом во время выбора ЗАПРЕЩЕНО В случае выбора участником игры, подходящей под правила рерола, участник выбирает другую игру из того же колеса.",
      "charge":null,
      "color":"#93979f",
      "quantity":1
   },
   {
      "image":"/items/items3/006.png",
      "title":"Анимешник",
      "type":"Манга это литература!",
      "description":"Позволяет проходить визуальные новеллы. Автоскип запрещен, обязан вдумчиво читать вслух сиё произведение. Необходимо присутствие минимум одного участника для прослушивания или Twitch чата.",
      "charge":null,
      "color":"#93979f",
      "quantity":1
   },
   {
      "image":"/items/items3/007.png",
      "title":"Подсос",
      "type":"Сосюз насосальный республик",
      "description":"При выпадении дубля участник выбирает: -Пройти игру по условиям клетки, на которой он оказался после выпадения кубиков; -\"Подсосаться\" к рандомному участнику и пройти его текущую игру без передвижения. \"Подсосамба\" Все текущие игры участников вставляются в колесо (на gamegauntlet). Участник производит ролл и проходит выпавшую игру. Подсос получает столько же поинтов за пройденную игру,что и участник, у которого он её взял.",
      "charge":null,
      "color":"#93979f",
      "quantity":1
   },
   {
      "image":"/items/items3/008.png",
      "title":"Безликий",
      "type":"",
      "description":"Нет перков - нет забот.",
      "charge":null,
      "color":"#93979f",
      "quantity":1
   }

]

